{"pageProps":{"newOneContent":{"content":"<blockquote>\n<p>突然同步了一下备忘录，于是一篇4年(2017)前的文章就这么赫然出现在眼前，所有的故事已成过往。</p>\n</blockquote>\n<h2>day1</h2>\n<p>总的来说 张市是我去过的最北方的城市。下午两点到达，一下车，其实我的内心感觉，张家口就像一个普通的地级市，四处散发着北的气息，仿佛驼铃和叫卖声渐隐的市集，不一会就要天黑了的感觉。</p>\n<p>见到了天天的爸妈，感觉是个不错的父母，一个主动，一个负责补充。这次的旅行基本上就是天天在安排，我就负责催他，不过订房的时候还是出了点问题，好在最后搞定了。</p>\n<p>下午去了大境门，爬了城楼后面的山，很久没爬山的我，好像一条狗，山路走啊走，一开始回忆的都是几年前在港城的事情。把我的思绪拉回来的，是堆成的古长城。配上当时压城的黑云，仿佛金铁之声乍起，很是壮观。走在碎石堆垒的古长城，有点恐高的我还有些紧张走了一会还是选择下去在路上走，最后爬到高处，再上长城吗，面前的风景突然缩小了几倍，黑云出雨，北国的雨滴淅淅沥沥，打在脸颊上。舒服。别无二词。拍了几张照片，后悔拍的有点少。山上的亭子很高，风凉爽且猛烈，直吹的游人胸怀舒展，心意阑珊。总的来说，很有意思，并且让我对小五台山充满期待。</p>\n<p>晚上去了张市有名的穆斯林饭庄。羊蝎子火锅很美味，第一次发现原来火锅可以这么好吃，好像一个两个人去猛吃呀！不过今天我也很饱，就是吃相不大好，嘿嘿。主食的门钉和糖酥饼也很好吃，令人回味。很值得去。</p>\n<p>回宾馆，洗澡，收拾。陪同学扯扯皮，就要睡了。总觉得自己的想法有时候会被扩大，这次的旅游也是，多一个女生总是会有点不好操作，不过有康柏嘛，总会没事的哈哈哈。</p>\n<p>明早还要早起，睡啦。</p>\n<h2>day2</h2>\n<p>没想到旅游这么充实hhh</p>\n<p>一大早就出门 结果现在才算是搞定收工</p>\n<p>今早一早起 出发坐上了既没有党员，也没有导游的车，本来感觉会很惨，事实上的确如此不过其实还是蛮有意思的。早上去了草原天路，辽阔的天配上起起伏伏的路，外加上一路上随处可见的风车，很漂亮，拍的照片背景就如同后加的一般，其美不同于市井的我，反倒像是win xp的经典桌面。\n到张北时已是下午，吃了顿饭，很丰盛。第一次吃了莜面，原来面食也这么好吃呀。莜面窝窝、莜面鱼鱼，很筋到，也非常香，熏肉真的一点也不腻，口感也很好。口蘑嘛，有一丢丢咸，不过还是很下饭的。吃的也很开心</p>\n<p>吃完饭去了元中都博物馆，虽然要门票，虽然还没进去就知道不值这个价格，但我还是进去啦，了解一下张北的历史，元中都的兴衰。元中都存在时间不久，或者说，元的统治也不长久，但却给张市留下了许多遗产。这个中都完全对称，是修建的最为整齐的元都城了。不过它的兴旺发达却被战乱破坏，历史也断代了。最近的博物馆，总觉得里面许多内容应该都是张家口历史，也算了这门票啦。</p>\n<p>后面去了天鹅湖，玩了射箭和骑马。感觉自己好low哦，箭也射不准，马也不敢骑。虽然最后都做了，还花了票子。主要说说骑马，第一次骑，马真的挺高的，然后非常的颠簸，它一跑我就在上面弹，实话说，蛮痛的，不过还是蛮好玩的，要是能自己驾驭一匹就好了。</p>\n<p>晚上去看了中都草原的表演，首先是看了草原日落，血色残阳，在开阔地看得日落感觉特别好一股子凉意随着思绪进入我的心。表演声音很大，节奏也好。最后的打树花和飞火流星，都很壮观！拍了视频和照片发了出去，最后全场的跳舞，可惜没有机会加入进去。感觉到有点遗憾，因为感觉玩的还是很开心的。</p>\n<p>最后晚上回来吃了顿烧烤，小哥人不错，还给康柏买了疙瘩汤，算了一波钱，还聊了聊天。</p>\n<p>真的贼困，虽然想反思，不过自己在骑马的时候感觉还蛮不开心的，虽然被逗开心了。还有有的同学真的是自我，不过独生子女都这样。困，明天自己要好好的!明天去崇礼，玩稀疏的树林，哈哈。</p>\n<p>还有鹏哥的乱拳打死老师傅，真的是，装得漂亮！不愧是卢老师！</p>\n<h2>day3</h2>\n<p>今天去崇礼 是休闲的一天，怎么说呢，昨天玩的太疯了，今天就呈现出一种欢愉过后的劳累，去了初夏的崇礼滑雪场，风景一如既往的宜人，不过脚步有一些沉重，走到了滑雪场的脚下，偶遇了河北日报的记者，尬聊了一会，原本打算坐缆车的，但因为太贵．我们爬了上去 ,只爬了半个山。就很累 就放弃了再上山。</p>\n<p>后来去了另一个滑雪场 那边的游乐项目貌似很好玩 不过有点累 就没去</p>\n<p>晚上去吃烧烤 喝了点酒 感觉大家都很 high 这样最好了 好多人都在掏心窝子说话hhh</p>\n<p>回宾馆继续聊，知道了很多故事 感觉东伟已经放下了hh 韩伦也是个有故事的男同学 就是不知道 呆呆到底对康柏是什么感觉 还能不能继续暧昧下去</p>\n<p>其实我倒是希望成的hhh 或者不希望 就看明天老郭来 会怎么说啦</p>\n<p>故事的叙述者都无法预见的故事的结尾 才是最有趣的</p>\n<p>今天就写到这吧 晚上和胖华也扎了一会心 现在他睡了 我也困了</p>\n<p>晚安</p>\n<p>ps 今晚说了和女朋友的一些故事 感觉还被呆呆称赞了 很开心 一种自家小妹同意你大哥的婚事的感觉 微妙的不行</p>\n<p>pps 今晚党员和康柏注定是要纠结了 不知道党员和张旭阳会怎么搞，希望有个好结果吧 康柏的话 我觉得要是我就表个白试试 反正前车之鉴 抑或是前车尚在 所以不动如山 我感觉他现在的成功率得有67% 加油呀 康柏 就算不喜欢 也要说明呀</p>\n<p>呼呼呼～</p>\n<h2>day4</h2>\n<p>其实今天已经是第五天啦 昨天去了小五台山 山里的天气阴晴不定 早上九点进山 总的来说 小五台地区还是很不错的。原本以为山是旱山 就是没有水的山 不过因为泉眼的关系 山里的水还是很多的 山上有寺庙和塔林 还有一个深山的瀑布 不过直到最后也没找到 虽然这样 山里还是很好玩的 就是爬山有点累 说实话 这个时候的旅游真的就是属于，</p>\n<p>属于啥呢 记不得了 现在是7.10晚上 好久了啊 距离张市的旅游 之后也经历了天天吃饭喝酒 送别同学 离别的笙箫吹响 大家都离开了 说实话还挺思念大家的</p>\n<p>今天和高中同学吃饭 比了比 才发现我的同学们人真好 也各具特色 玩得也很好</p>\n<p>别的不说 感觉出去玩的朋友就是各具特色 但终归有一点是一样的 都是真诚得对待着所有人 这样我就感觉出门旅游 是一有意义的事情</p>\n<p>真的是谢谢诸位大佬了</p>\n<p><img src=\"/assets/blog/zhangjiakou.jpeg\" alt=\"合影\"></p>\n","title":"张家口毕业旅行游记","date":"2021-11-10T23:10:42.712Z","slug":"journey-to-zjk","author":{"name":"Alfxjx","picture":"/assets/authors/alfxjx.jpg"},"type":"life","tag":["学生时代"],"coverImage":"/assets/blog/zhangjiakou-cover.jpeg"},"allPosts":[{"title":"张家口毕业旅行游记","date":"2021-11-10T23:10:42.712Z","slug":"journey-to-zjk","author":{"name":"Alfxjx","picture":"/assets/authors/alfxjx.jpg"},"type":"life","tag":["学生时代"],"coverImage":"/assets/blog/zhangjiakou-cover.jpeg","excerpt":"突然同步了一下备忘录，于是一篇4年(2017)前的文章就这么赫然出现在眼前，所有的故事已成过往。"},{"title":"请远离重复娱乐","date":"2021-02-21T16:22:42.712Z","slug":"leave-fun","author":{"name":"Alfxjx","picture":"/assets/authors/alfxjx.jpg"},"type":"life","tag":["游戏","观点"],"coverImage":"/assets/blog/what-reading.png","excerpt":"所有打牌类型的游戏，其爽点在哪里呢?"},{"title":"我的观影年度十佳","date":"2019-01-02T12:00:00.000Z","slug":"top-ten-film-2018","author":{"name":"饭团","picture":"/assets/authors/fantuan.jpg"},"type":"life","tag":["电影"],"coverImage":"/assets/blog/film.jfif","excerpt":"第一次认真想写年度十佳，主要还是因2018今年看的电影确实可以选出十佳，很多旧档，排名不分先后。"},{"title":"你有没有给自己设置一个长期的目标","date":"2018-12-29T21:47:42.712Z","slug":"long-time-target","author":{"name":"Alfxjx","picture":"/assets/authors/alfxjx.jpg"},"type":"life","tag":["年终总结","观点"],"coverImage":"/assets/blog/2019.jpg","excerpt":"2018年就快要过去了，真的是一个漫长又充满着忙碌和迷惑的一年。"},{"title":"《罗生门》-扑朔迷离的人性之谜","date":"2018-10-24T12:00:00.000Z","slug":"luoshengmen","author":{"name":"饭团","picture":"/assets/authors/fantuan.jpg"},"type":"life","tag":["电影"],"coverImage":"/assets/blog/luoshenmen.webp","excerpt":"《罗生门》是大师之作，也标识着一个重要的电影时刻，明确标识了日本新电影的开端，标识着一个非西方电影开始进入到西方电影的主流之中。"}]},"__N_SSG":true}