{"pageProps":{"post":{"title":"《罗生门》-扑朔迷离的人性之谜","date":"2018-10-24T12:00:00.000Z","slug":"luoshengmen","author":{"name":"饭团","picture":"/assets/authors/fantuan.jpg"},"content":"<p><img src=\"/assets/blog/douban250-luoshenmen.webp\" alt=\"罗生门-豆瓣250\"></p>\n<p>《罗生门》是大师之作，也标识着一个重要的电影时刻，明确标识了日本新电影的开端，标识着一个非西方电影开始进入到西方电影的主流之中。</p>\n<p>这部电影的独特之处并不仅仅是直面人性中的黑暗、龌龊、或者肮脏，更重要的是它展现了人性之谜。人性之谜是一个深不可测的深渊，其中不仅包含了邪恶、凶残、自私、伪善，而且包含了很多人类行为当中难于索解或者难于简单地予以阐释的因素。</p>\n<p>故事讲述了一场双重罪行：强盗强暴了武士的妻子然后杀害了武士。当强盗落网，他立刻供认不讳，承认他要对整个罪行负有全部责任。但是两个当事人争相承认自己才是真正的罪犯，武士的妻子说他在遭到强暴之后不堪丈夫的冷漠蔑视和厌恶，在绝望之中杀死了自己的丈夫；而武士声称他受到了侮辱，遭到了伤害，更恐怖的是遭到了妻子无情的出卖和背叛，他在心碎之时自杀身亡。</p>\n<p>原著中，在目击者、见证人不在场的情况下，这成为了一个不可破解的悬案。因此芥川龙之介的主题非常明晰，关于不可知论，同时关于人性的扑朔迷离。</p>\n<p>黑泽明最重要的改编是增加了砍柴人见证的部分，所以谜底是被展现在观众面前的。而谜底更加不堪，令人难于承受，每个人都贪生怕死，毫无原则和底线，每个人仅仅为了求生而挣扎。真相是一幕丑剧。</p>\n<p>我一直认为电影最重要的不是讲述故事甚至也不是涉及了什么哲学，而是如何电影化地讲述故事、展现价值。《罗生门》里，黑泽明抓住了最重要的叙事特征，由不同的叙事主体讲述了同一故事，而这个故事因为他们的讲述而呈现出了完全不同的面貌，也就指涉了不同的真相。</p>\n<p>每一个大的段落都有不同的叙事风格，这些由不同的视觉叙事风格组成的段落也就是不同当事人的陈述、证词、回忆，被串联在罗生门下的暴雨之中，被串联在砍柴人、和尚和乞丐，三个人关于案件的讨论之中。</p>\n<p><img src=\"/assets/blog/luoshenmen.webp\" alt=\"罗生门剧照\"></p>\n<p>影片以一个正面特写的罗生门牌匾来开启，之后在大全景当中，一个极端破败的几乎已经完全颓坏了的古罗生门成为非常重要的一个支撑性空间。</p>\n<p>在这个段落，最为活跃的乞丐突然闯入，让基本成静态的中近景镜头流动起来，人物的线条、彼此的关系形成了平行线、对角线或水平和垂直线条等分的构图形式，这是一个以静和稳组成的镜头段落。</p>\n<p>故事进入第一个叙事人的闪回段落，视觉风格就变了，变成动态镜头，长镜头在水平调度中的跟拍，砍柴人在密林中疾行，摄影机稳定地跟拍他。还有大仰拍和大俯拍地交替切换，仰拍呈现阳光透过树叶射入，俯拍镜头中肩扛斧头地砍柴人在丛林间疾行，直到他惊恐地面部表情反打，出现了僵直地尸体双手。罪案在这个段落被引入。</p>\n<p>接着是第二重叙事空间——一个缺乏审判者的公堂。它是一个几乎荒芜的空旷空间，光影在其中进行了极端匀称地切割，使画面具有一种空旷的装饰感，所有的当事人都在水平机位当中直面摄影机展开供述，画面景别基本上采取的是中、近景特写，画框紧紧地把人物框在其中。</p>\n<p>在这个段落中完全没有反打镜头，造成两种效果，首先权力机构的视觉缺席，让我们无法感知到任何权威性的力量；其次，长篇供述独白，没有反打镜头会造成观众的焦虑心态，某一种期待不断落空的心理状态，他们到底谁说的才是真相？</p>\n<p>三个主人公：强盗、武士、妻子真纱，三个人物分别作为罪案当中的施暴人与受害人，加害人与受害者应该是相互对峙的关系，但这部电影显然不是如此地构造故事。</p>\n<p>影片以差役极端偶然地抓获大盗而开始。但是当差役地叙述以闪回方式出现时，是大全景镜头中，强盗在地平线上纵马，电影引入了强盗陈述地基本视觉风格——日本电影中独有地前明治维新时代的视觉风格，它展现的是现代人民关于武士的想象，这种风格贯穿了强盗整个叙事段落。</p>\n<p>在强盗的故事中，每个人都是鲜明可敬的，每个人物都令人叹息也令人认同，妻子刚烈果决、武士屈辱但也勇武，最后的决斗也精彩而光明正大。</p>\n<p>进入到受害人叙述时，导演极端精致地、准确地、细腻地变换和组织了视觉语言，比如妻子地叙述，主要采取了小景别，非常近地摄影镜头地陈述。在这个段落中，妻子面部的近景特写和大特写成为最引人注目的视觉因素，过肩镜头的展开缓慢而艰难，成为她绝望、无助的内心陈述。</p>\n<p>武士的镜头不想分析了，累死了。</p>\n<p>直接进入真相部分，真正令人难以忍受的时刻。妻子伏地痛苦突然变成狂笑，狂笑的女人嘲弄这两个男人的无耻软弱与肮脏时，两个男人被迫拔刀相向，这个时刻混乱而丑陋，他们手脚颤抖，不断办到自己，尽管有胜者，但其中毫无任何荣耀与勇敢，没有任何艺术和美感。</p>\n<p>真相给出地如此轻易，以至于让我恍惚一刻，何必要去遮遮掩掩这许多。导演借着砍柴人给出了他的答案“那是因为人们太脆弱了所以才撒谎，甚至是对自己撒谎。”</p>\n<p><a href=\"https://mp.weixin.qq.com/s/zL0fIZVXNv78ZalLYEmaTA\">原文地址</a></p>\n","coverImage":"/assets/blog/luoshenmen.webp"}},"__N_SSG":true}